
/* Class = "NSWindow"; title = "Konvertiraj u ključne sličice"; ObjectID = "100013"; */
"100013.title" = "Konvertiraj u ključne sličice";

/* Class = "NSTextFieldCell"; title = "Želite li konvertirati sva ponašanja ovog objekta u ključne sličice? "; ObjectID = "100018"; */
"100018.title" = "Želite li konvertirati sva ponašanja ovog objekta u ključne sličice? ";

/* Class = "NSTextFieldCell"; title = "Ključne sličice će izraditi samo ona ponašanja koja su primijenjena i izravno utječu na odabrane objekte. Ponašanja koja utječu na druge objekte neće biti promijenjena."; ObjectID = "100020"; */
"100020.title" = "Ključne sličice će izraditi samo ona ponašanja koja su primijenjena i izravno utječu na odabrane objekte. Ponašanja koja utječu na druge objekte neće biti promijenjena.";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "100022"; */
"100022.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Konvertiraj"; ObjectID = "100024"; */
"100024.title" = "Konvertiraj";
